<div class="container">
    <div class="jumbotron">
        <h1>Статическое меню</h1>
        <p>Этот шаблон <strong>статической панели навигации</strong> создан для наглядного примера. Меню растянуто на всю ширину экрана и прижато к верхней части страницы.</p>
        <p>Чтобы увидеть разницу между простым, статическим и фиксированным меню, покрутите колесо мышки.</p>
        <p>
            <a class="btn btn-lg btn-primary" href="../../components.php/#navbar" role="button">Панель навигации &raquo;</a>
        </p>
    </div>
</div>